<?php

return [
	'failed'                       => 'თქვენ მიერ შეყვანილი მონაცემები არასწორია',
	'password'                     => 'პაროლი არასწორია',
	'throttle'                     => 'დაფიქსირდა დიდი რაოდენობით ავტორიზაციის მცდელობა. გთხოვთ, ხელახლა სცადეთ :seconds წამში.',
	'verify'                       => 'ანგარიშში შესვლამდე გაიარეთ ელ-ფოსტის ვერიფიკაცია',
	'login_success'                => 'ავტორიზაცია წარმატებით დასრულდა',
	'register_success'             => 'რეგისტრაცია წარმატებით დასრულდა',
	'logout_success'               => 'თქვენ გამოხვედით ანგარიშიდან',
	'reset_sent'                   => 'პაროლის აღდგენის ბმული გაგზავნილია',
	'google_failed_already_exists' => 'Google-ით ავტორიზაცია არ შესრულდა – ამ ელ-ფოსტით უკვე რეგისტრირებული ხართ. გთხოვთ გაიაროთ ავტორიზაცია თქვენი Movie Quotes-ზე შექმნილი პაროლით',
	'google_failed'                => 'გუგლით ავტორიზაცია არ შესრულდა. გთხოვთ, თავიდან სცადეთ',
	'password_changed'             => 'თქვენი პაროლი შეიცვალა',
	'account_activated'            => 'თქვენი ანგარიშის აქტივაცია წარმატებით დასრულდა.',
];
