<?php

return [
	'verify_subject'     => 'გაააქტიურეთ თქვენი ანგარიში',
	'reset_subject'      => 'შეცვალეთ თქვენი პაროლი',
	'register_thanks'    => 'მადლობა რომ შემოგვიერთდით! ანგარიშის გასააქტიურებლად დააკლიკეთ ღილაკს',
	'verify'             => 'ანგარიშის გააქტიურება',
	'copy_instruction'   => 'ასევე შეგიძლიათ აქტივაციის ბმულის დაკოპირება',
	'support_suggestion' => 'თუ რაიმე კითხვა გაქვთ, მოგვწერეთ',
	'crew'               => 'გუნდი',
	'hi'                 => 'გამარჯობა,',
	'password_intro'     => 'თქვენ მოითხოვეთ პაროლის შეცვლა. ამისათვის დააკლიკეთ ღილაკს',
	'reset_password'     => 'პაროლის შეცვლა',
];
